/* (PacketTunnelProvider) This is a warning message that will be shown to users after the update in some cases. */
"WARNING. Internet connection is not available. It is necessary to run the application to finish the configuration process after the recent update." = "AVERTISSEMENT. La connexion Internet n'est pas disponible. Il est nécessaire de lancer l'application pour terminer le processus de configuration après la récente  mise à jour.";

